[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-plugin-toc",
  "obsidian-linter",
  "obsidian-enhancing-mindmap",
  "obsidian-admonition",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "templater-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-annotator",
  "obsidian-kanban",
  "dataview"
]